<? include(__ROOT__ . '/App/View/head.php') ?>

<div class="content_wrap">

    <div id="section_title">
        의료진 소개
    </div>

    <div class="staff">
        <div>
            <b>대표원장 심호섭</b>
            <a class="introduce_say">
                건강 성실 정직한 진료로 환자의 건강을 위해 최선을 다하겠습니다
            </a>
            <a><br />
                · 신세계한방병원 병원장<br />
                · 대한모유수유연구회 자문위원<br />
                · 대한한방부인과학회 정회원<br />
                · 대한면역약침학회 정회원<br />
                · 르보아산후조리원 고문한의사<br />
                · Cyrax정형의학연구회 정회원<br />
                · 한방관절재활학회 정회원<br />
                · 상해중의약대연수<br />
                · 상해민항병원연수<br />
                · 부산대학교 한의학 전문대학원<br />
            </a>
        </div>
        <div>
            <b>원장 박윤령</b>
            <a class="introduce_say">
                참되고 진실된 마음으로 환자를 제일 먼저 생각하겠습니다
            </a>
            <a><br />
                · 신세계한방병원 원장<br />
                · 대구한의대 한의학과 졸업<br />
                · 전)삼세한방병원 일반 수련의<br />
                · 전)삼세한방병원 전문수련의(침구과)<br />
                · 대한침구의학회 평생회원<br />
                · 척추신경추나의학회 26기 정규워크숍 수료<br />
            </a>
        </div>
        <div>
            <b>원장 서정현</b>
            <a class="introduce_say">
                진심과 정성을 다해 가족의 건강을 지켜드리겠습니다
            </a>
            <a><br />
                · 신세계한방병원 원장<br />
                · 한림대학교 의과대학 졸업<br />
                · 삼성 창원병원 인턴수료<br />
                · 전)국립 부곡병원 정신건강의학과 근무<br />
                · 전)BHS 한서병원 가정의학과 근무<br />
                · 전)모라시티 요양병원 진료원장<br />
                · 전)진주시 미천면 보건지소 지소장<br />
            </a>
        </div>
    </div>

</div>

<? include(__ROOT__ . '/App/View/foot.php') ?>